export const ExpList = [
    {
        id: '111(1)1001',
        title: '真實互動情境下的共享經驗',
        location: '臺大心理系南館S329室',
        experimenter: '郭妍希',
        length: '120分',
        phone: '(02) 3366-6204',
        email: 'chenlab.manager2@gmail.com',
        time: '2022年9月7日至2022年12月22日止',
        introduction: '本研究現階段預計招募250人參加實驗。實驗前，研究參與者會填畢一份前測問卷，研究者會根據結果篩選參與者進行實驗。\n研究者會先說明同意書內容，待您填寫完同意書後，研究者將會說明實驗流程，實驗才正式開始。您將自己或與他人共同觀看一部影片，影片長度約80分鐘，隨後進行內容回憶與討論，並填寫相關問卷。實驗過程中，因研究目的需要，會以頭戴式攝影機全程記錄您的臉部表情、語音回憶內容，並以生理參數量測儀器記錄您的生理訊號。上述所有影音及生理資訊的蒐集皆會在您完全知情並同意的前提下執行，相關資訊皆會視同機密處理，並以去連結的方式分析資料，以保障您的權益。實驗總長度約2至3.5小時，實驗結束後，研究者會給予您酬勞，並向您說明實驗目的。',
        memo: '需求人數 250人',
        reward: '受試者會根據實驗總長，得到普心時數2小時及320元的受試者費（共3.5小時）或普心時數2小時（共兩小時）。',
        link: 'https://reurl.cc/DZk6OQ',
        types: ['實驗'],
        tags: ['現金', '普心時數'],
        locationTag: ['校總區'],
        otherTags: ['看電影'],
        comments: [{ name: 'lytt', content: '請問可以找朋友一起參加嗎？' }, { name: 'bb77', content: '普心時數可以改拿現金ㄇ' }, { name: '欸冷', content: '可樂有點少，希望可以加大' }]
    },
    {
        id: '111(1)1002',
        title: '個人的社會資本網絡問卷調查',
        location: '臺大心理系南館S329室',
        experimenter: '李文婷',
        length: '60分',
        contact: '聯絡電話：02-3366-3093 電子郵件：b09207012@ntu.edu.tw',
        time: '2022年9月5日至2022年12月26日止',
        introduction: '本研究現階段預計招募250人參加實驗。實驗前，研究參與者會填畢一份前測問卷，研究者會根據結果篩選參與者進行實驗。\n研究者會先說明同意書內容，待您填寫完同意書後，研究者將會說明實驗流程，實驗才正式開始。您將自己或與他人共同觀看一部影片，影片長度約80分鐘，隨後進行內容回憶與討論，並填寫相關問卷。實驗過程中，因研究目的需要，會以頭戴式攝影機全程記錄您的臉部表情、語音回憶內容，並以生理參數量測儀器記錄您的生理訊號。上述所有影音及生理資訊的蒐集皆會在您完全知情並同意的前提下執行，相關資訊皆會視同機密處理，並以去連結的方式分析資料，以保障您的權益。實驗總長度約2至3.5小時，實驗結束後，研究者會給予您酬勞，並向您說明實驗目的。',
        memo: '* 實驗地點：臺大心理系南館S329室\n* 需求人數：250人\n* 需求需時：210分\n* 實驗報酬：受試者會根據實驗總長，得到普心時數2小時及320元的受試者費（共3.5小時）或普心時數2小時（共兩小時）。',
        link: 'https://forms.gle/MmRPTmT1XU7oSrp48'
    },
]